<div class="texto_imagen" name="20,20">

	<h1>Desarrollo Sostenible</h1><br><br>

         <h3 style="margin-left: 12px;">Ejes de Acci&oacute;n : ecol&oacute;gico, econ&oacute;mico y social</h3>



</div>



<div id="imagen">

      <img src="contenidos/recursos/img_18.png" >

</div>

<div class="texto_imagen" name="20,20">



<div class="boton_flotante" name="popup,ventana1,222,300">
  <img src="contenidos/recursos/btn_cuadro4.png" style="width:100%;">  
</div>
<div id="ventana1" class="ventana_popup" name="20,200,635,215">
  <div class="contenido_popup" style="text-align:center;">
    <p>
<strong>
Social</strong><br> <br>

El eje de acci&oacute;n social engloba a todas las propuestas responsables que se van    generando en cada pa&iacute;s, con pol&iacute;ticas sociales que fomenten la responsabilidad de los habitantes con el entorno natural, el medio ambiente, los recursos y sus fines productivos y empresariales.

As&iacute; mismo, esto debe funcionar permitiendo alcanzar dos criterios fundamentales para la sostenibilidad: 
  Lo equitativo
  Lo soportable 
</p>
  </div>
</div>

<div class="boton_flotante" name="popup,ventana2,310,193">
  <img src="contenidos/recursos/btn_cuadro4.png" style="width:100%;">  
</div>
<div id="ventana2" class="ventana_popup" name="20,200,635,218">
  <div class="contenido_popup" style="text-align:center;">
    <p>
<strong>Ecol&oacute;gico</strong><br><br>
En los &uacute;ltimos a&ntilde;os se han desarrollado un conjunto de leyes que protegen en medio ambiente:
  Legislaci&oacute;n para proteger los espacios naturales
  Legislaci&oacute;n para la gesti&oacute;n de los residuos
  Instrumentos para la reducci&oacute;n de los gases invernadero

La legislaci&oacute;n ambiental intenta preservar el principio de "precauci&oacute;n". 
Para establecer las diferentes normas y los l&iacute;mites de emisi&oacute;n se utilizan los l&iacute;mites que establecen las Mejores Tecnolog&iacute;as Disponibles (MTD).

</p>
  </div>
</div>

<div class="boton_flotante" name="popup,ventana3,386,305">
  <img src="contenidos/recursos/btn_cuadro4.png" style="width:100%;">  
</div>
<div id="ventana3" class="ventana_popup" name="20,177,635,270">
  <div class="contenido_popup" style="text-align:center;">

    <p>
<strong>Econ&oacute;mico </strong><br><br>
Sobre el tema econ&oacute;mico, empresas, se plantean estrategias bajo el nombre de &#147;producci&oacute;n limpia&#148; es la aplicaci&oacute;n continuada de una metodolog&iacute;a integrada de prevenci&oacute;n de los impactos ambientales en los procesos, en los productos y en los servicios con el objetivo de reducir riesgos para los seres humanos y para el medio ambiente, incrementar la competitividad de la empresa y garantizar su viabilidad econ&oacute;mica.  

Es una nueva forma de enfocar los procesos de producci&oacute;n en el marco del              desarrollo sostenible.
La producci&oacute;n limpia permite: 
	El ahorro de materias primas:  agua y energ&iacute;a. 
   La eliminaci&oacute;n, reducci&oacute;n y/o sustituci&oacute;n de materias peligrosas.
	La reducci&oacute;n de cantidad y peligrosidad de los residuos y las emisiones                   contaminantes.
 </p>
  </div>
</div>









